src/CFD/OpenFOAM/OpenFOAM-v2206-MUI/tutorials/lagrangian/reactingHeterogenousParcelFoam/rectangularDuct/constant/foam.inp
species
(
    O2
    N2
)
;

reactions
{}
